#XTIT: Application name
appTitle=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E02\u0E2D\u0E0B\u0E48\u0E2D\u0E21\u0E1A\u0E33\u0E23\u0E38\u0E07
#YDES: Application description
appDescription=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E41\u0E2D\u0E1E 
#XTXT: 
techObj=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04
#: Form labels
xtit.PageHeader=\u0E43\u0E1A\u0E02\u0E2D\u0E0B\u0E48\u0E2D\u0E21\u0E1A\u0E33\u0E23\u0E38\u0E07\u0E43\u0E2B\u0E21\u0E48
xtit.genData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
xtit.resp=\u0E04\u0E27\u0E32\u0E21\u0E23\u0E31\u0E1A\u0E1C\u0E34\u0E14\u0E0A\u0E2D\u0E1A
#:Tecnical Object Value Help
xtit.selectTechnicalObject=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04
xtit.technicalObjects=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04
xlnk.backToSearchResults=\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
xbut.submit=\u0E2A\u0E48\u0E07
xbut.cancel=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
xcol.technicalObjectIdentifier=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04
xtit.technicalObjectStructure=\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E2D\u0E07 "{0}"
xtit.technicalObjectIdentifier=\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E39\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04\u0E44\u0E14\u0E49\u0E40\u0E1E\u0E35\u0E22\u0E07 10 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E43\u0E19\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E0A\u0E31\u0E49\u0E19
#:Form texts and messages
xmsg.workRequestCreated=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E02\u0E2D\u0E0B\u0E48\u0E2D\u0E21\u0E1A\u0E33\u0E23\u0E38\u0E07\u0E41\u0E25\u0E49\u0E27
xfld.currentLocation=\u0E1B\u0E49\u0E2D\u0E19\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04
xtit.technicalData=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04
xfld.technicalObject=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04
xfld.malEffect=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1C\u0E25\u0E01\u0E23\u0E30\u0E17\u0E1A
xfld.notifProcessingCntxt=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25
xfld.mainWrkCenter=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E28\u0E39\u0E19\u0E22\u0E4C\u0E07\u0E32\u0E19\u0E2B\u0E25\u0E31\u0E01
xfld.maintPlanPlant=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E42\u0E23\u0E07\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E27\u0E32\u0E07\u0E41\u0E1C\u0E19
xfld.orderType=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E43\u0E1A\u0E2A\u0E31\u0E48\u0E07
xfld.useTemplate=\u0E43\u0E0A\u0E49\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07
xfld.title=\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E43\u0E1A\u0E02\u0E2D\u0E0B\u0E48\u0E2D\u0E21\u0E1A\u0E33\u0E23\u0E38\u0E07
xfld.priority=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D
xfld.description=\u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
xfld.descriptionLabel=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22
xfld.failureMode=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E42\u0E2B\u0E21\u0E14\u0E04\u0E27\u0E32\u0E21\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
xfld.FailureModeGroup=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21\u0E42\u0E2B\u0E21\u0E14\u0E04\u0E27\u0E32\u0E21\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
xfld.location=\u0E2A\u0E16\u0E32\u0E19\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07
xfld.template=\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07
xmsg.workRequestCreationFailed=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E1A\u0E02\u0E2D\u0E0B\u0E48\u0E2D\u0E21\u0E1A\u0E33\u0E23\u0E38\u0E07
xmsg.openNotificationMessageStripText=\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E16\u0E39\u0E01\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E01\u0E31\u0E1A
xmsg.openNotifications.Multiple={0} \u0E43\u0E1A\u0E02\u0E2D\u0E0B\u0E48\u0E2D\u0E21\u0E1A\u0E33\u0E23\u0E38\u0E07
xmsg.openNotifications.Single={0} \u0E43\u0E1A\u0E02\u0E2D\u0E0B\u0E48\u0E2D\u0E21\u0E1A\u0E33\u0E23\u0E38\u0E07
xtit.similarWorkRequests=\u0E43\u0E1A\u0E02\u0E2D\u0E0B\u0E48\u0E2D\u0E21\u0E1A\u0E33\u0E23\u0E38\u0E07
xmsg.invalidPriority=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
xmsg.invalidTechnicalObject=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2D\u0E2D\u0E1A\u0E40\u0E08\u0E04\u0E17\u0E32\u0E07\u0E40\u0E17\u0E04\u0E19\u0E34\u0E04\u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
xmsg.invalidReportedByUser=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E30\u0E1A\u0E38\u0E1C\u0E39\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E0A\u0E49\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
xmsg.invalidTitle=\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E43\u0E1A\u0E02\u0E2D\u0E0B\u0E48\u0E2D\u0E21\u0E1A\u0E33\u0E23\u0E38\u0E07
xmsg.invalidEffect=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1C\u0E25\u0E01\u0E23\u0E30\u0E17\u0E1A\u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
xmsg.invalidFailureMode=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E42\u0E2B\u0E21\u0E14\u0E04\u0E27\u0E32\u0E21\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27\u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
xmsg.invalidFailureModeGroup=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21\u0E42\u0E2B\u0E21\u0E14\u0E04\u0E27\u0E32\u0E21\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27\u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
xmsg.invalidProcessingContext=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23

#:work request status
xtxt.status.Rejected=\u0E16\u0E39\u0E01\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18
xtxt.status.Completed=\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
xtxt.status.Submitted=\u0E2A\u0E48\u0E07\u0E41\u0E25\u0E49\u0E27
xtxt.status.Accepted=\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A

ymsg.resumeCreateDraft=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E17\u0E33\u0E40\u0E21\u0E37\u0E48\u0E2D {0} \u0E16\u0E39\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E41\u0E25\u0E49\u0E27
xtit.resumeDraft=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E15\u0E48\u0E2D
ymsg.resumeOrDiscard=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E15\u0E48\u0E2D\u0E2B\u0E23\u0E37\u0E2D\u0E25\u0E30\u0E17\u0E34\u0E49\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07?
xbut.resume=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D
xbut.discard=\u0E25\u0E30\u0E17\u0E34\u0E49\u0E07
xmsg.draftDiscarded=\u0E25\u0E30\u0E17\u0E34\u0E49\u0E07\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E41\u0E25\u0E49\u0E27
ymsg.confirmDraftDeletion=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E41\u0E25\u0E30\u0E25\u0E30\u0E17\u0E34\u0E49\u0E07\u0E41\u0E1A\u0E1A\u0E23\u0E48\u0E32\u0E07\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?

#notfound view
xtit.NotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A
xtxt.NotFound.text=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E32\u0E01\u0E23\u0E17\u0E35\u0E48\u0E02\u0E2D
xtxt.NotFound.description=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A URL \u0E41\u0E25\u0E30\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07

#EPM Dialog texts
xbut.showEPM=\u0E1B\u0E23\u0E30\u0E40\u0E21\u0E34\u0E19\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D
xmsg.invalidCatalogProfile=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E42\u0E23\u0E07\u0E07\u0E32\u0E19\u0E0B\u0E48\u0E2D\u0E21\u0E1A\u0E33\u0E23\u0E38\u0E07\u0E41\u0E25\u0E30\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07
xtit.EPMDialogTitle=\u0E1B\u0E23\u0E30\u0E40\u0E21\u0E34\u0E19\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D
xtit.occurenceTitle=\u0E04\u0E27\u0E32\u0E21\u0E19\u0E48\u0E32\u0E08\u0E30\u0E40\u0E1B\u0E47\u0E19
xtit.severityTitle=\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
xtit.prioritizationResult=\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E40\u0E21\u0E34\u0E19
xbut.clearAll=\u0E25\u0E49\u0E32\u0E07
xtxt.selectedConsequences=\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
xtxt.priority=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D
xtxt.lacd=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22
xtxt.leadingLikelihood=\u0E04\u0E27\u0E32\u0E21\u0E19\u0E48\u0E32\u0E08\u0E30\u0E40\u0E1B\u0E47\u0E19\u0E2B\u0E25\u0E31\u0E01
xtxt.leadingConsequence=\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E2B\u0E25\u0E31\u0E01
xbut.apply=\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49
xbut.assess=\u0E1B\u0E23\u0E30\u0E40\u0E21\u0E34\u0E19
xbut.save=\u0E40\u0E01\u0E47\u0E1A\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
xmsg.priority.warning.epmUsage=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E25\u0E4D\u0E32\u0E14\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E4D\u0E32\u0E04\u0E31\u0E0D \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E23\u0E30\u0E40\u0E21\u0E34\u0E19\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E43\u0E2B\u0E21\u0E48
xtxt.removeSelection=\u0E25\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01
